{
   "id":25511,
   "title":"A SensoFc története",
   "date":1568718660,
   "image":"https://sensomedia.hu/media/images/allpay_page_03_allpaywithgirl.jpg",
   "lead":"75 évre visszamenőleg",
   "body":"<div><p>A csapat története 75 évvel ezelőtt kezdődött, amikor a szombathelyi Állami Főreáliskola keretében 1920. augusztus 8-án a jáki templom előtt a 30 fős Figyelős csapat letette a fogadalmat, majd 1921-ben megtörtént az első táborozás Ettől kezdve -1944 kivételével- minden évben táborba szállt a csapat, s a csapatmunka mellett derekasan kivette a részét mind a kerület, mind a Szövetség által szervezett megmozdulásokon.</p> <p>Külön meg kell említeni a Nyugatmagyarországi Cserkészszövetség 1921. évi nagytáborozását, s a pünkösdi jubileumi rendezvényeket 1925-ben és az 1926. évi budapesti (megyeri) nagytábort, mely utóbbiban nyújtott teljesítményéért a csapat kitüntető oklevelet kapott. Az 1928. évi – a 48-as Rákóczival közös- csapattábor eseményeit Fábián Gyula, az iskola rajztanára, a Szajki cserkésztábor című regényében örökítette meg.</p><p>A gödöllői, IV. Világjamboree előkészítése során, más, magasabb vezetők kíséretében gr. Teleki Pál, a M. CS. Sz. t főcserkésze meglátogatta a csapatot, immár az új Faludi F. Gimnáziumban, 1931-ben. Ezt követően minden cserkészmunka a jamboree-ra való felkészülést szolgálta. A jamboreen 50 fiú és két tiszt vett részt a csapatból. A fiúk közül 25-en híradósként szolgálták a tábor lakóit, 8 fő pedig a III. altábor parancsnokságán tevékenykedett.</p><p>A csapat 1935-ben rendezett először kerékpáros mozgótábort, Zala megyében. 1939-ben, Szt. György napkor a szombathelyi cserkészek 600 fős közös fogadalmi ünnepsége alkalmából a tábortűznél a csapat őrsvezetője, Tóth László szavalta el Sík S. A cserkészek című versét. Ez évben a felvidéki Garamkövesden volt a nagytábor, 1942-ben pedig a délvidéken volt mozgótábor. Ebben az évben az iskolát átalakították hadikórházzá, így a csapat elvesztette otthonát. Egyúttal az iskola is kivetett sorsú lett, egészen az 1949-es megszűnéséig.</p><p>A háború befejezése után új lendületet vett a cserkészmunka. 1946 júliusában már volt nyári nagytábor, majd ez év őszén, a rovercserkészekre alapozva megalakult a Balassi Bálint regősőrs. Az 1948 áprilisában felszámolt cserkészmozgalom csapatbeli utolsó megmozdulása 1948 augusztusában volt, közel 900 km-es kerékpáros mozgótábor formájában, 16 napon keresztül.</p><p>A Figyelő cserkészcsapat tagjai a nyári táborok mellett rendszeresen megtartották a közös karácsonyi ünnepeket, évenként volt fogadalomtétel és cserkészavatás. Kivétel nélkül részt vettek a sokszor szervezett szociális munkából (pl. gyűjtések) és igen sok őrsvezetőt, tisztet adtak a cserkészmozgalomnak a kerületi és országos vezetőképző táborokban való aktív és nagy létszámú részvételükkel. A csapat létszáma évenként 50 100 fő között változott.</p><p>A Figyelő cserkészcsapat 1948. évi felszámolása után 41 évvel kezdett szerveződni a Kálvária egyházközösség kebelében a Sík Sándor cserkészcsapat, melynek 51-es száma őrzi a régi Faludi gimnázium nagymúltú és sikerekben gazdag Figyelő csapatának emlékét.</p><p>Az 51. Sík Sándor Cserkészcsapat Szombathelyen a Szent Kereszt Lelkészségen –Kálvária- alakult. A Fenntartó Testületet Horváth József atya november 2-án kérte fel, elnöke Halmágyi Miklós, az 51. Figyelő öregcserkésze lett. Az ő ötlete volt az 51-es szám, a Figyelő csapat szellemi örökségének átvétele. Csapatparancsnok Hamza István mérnök. A toborzás november végén indult. Vegyes csapat alakulta hívő közösség gyermekeiből. Lány rajparancsnok Kovács Andrea, fiú rajparancsnok Varga Tibor.</p><p>1990 tavaszán a jelöltek felkészítése folyt. Áprilisban a 25. sz. Szt. Imre őrsvezetőképző táborban Répceszentgyörgyön 3 lány és 4 fiú kapott őrsvezetői képesítést, miután cserkésszé avatták. Nagytábor június 16-24 között Sárváron volt, 67 fő vett részt rajta. Szeptember 7-9 között Répceszentgyörgyön volt avatást előkészítő tábor. A csapat ünnepélyes avatása szeptember 29-é volt. 77 cserkészt, 36 lányt és 41 fiút avattunk, egy-egy kiscserkész és 3-3 cserkészőrsöt. Zászlóanyánk Pallavicini Frigyes őrgróf felesége, Helén würtenbergi hercegnő. 1991 februárjában cserkészbált szerveztünk a cserkészek szülei és támogatói részére, melyet azóta is minden évben farsang szombatján megtartunk. Áprilisban az első segédtiszti táborban egy lány és egy fiú kapott képesítést. az őv. táborban Sótonyban 7 lány és 6 fiú lett őrsvezető. Márciusban 44 fő zarándokolt Mindszenty bíboros sírjához Máriacellbe, majd május elején 10 fő kenuval ment a Dunán Győrből a bíboros esztergomi újratemetésére. A Nagytábor újra Sárváron volt 80 fővel. Július 27 és augusztus 4 között 20 cserkészünk osztrák csapattal táborozott közösen Graz melletti Schwabergben. Augusztus 19-én II. János Pál pápa szombathelyi szentmiséjén 59 fő vett részt a rendezésben. Szeptember 14-én Nagycenken a kerületi őrsi akadályversenyt a fiú versenyőrsünk nyerte, a második helyen végzett lány versenyőrsünk előtt. 1991. év végére a csapatlétszám 92 főre nőtt. 1992. február 15-én a kerületi cserkész őrsi versenyben fiú versenyőrsünk a második, lány versenyőrsünk a harmadik lett. Március 29-én Csehimindszenten 33 cserkészünk állt díszőrséget Mindszenti bíboros úr emlékművének avatásán. Május elején megismételtük a kenutúrát a Dunán Győrtől Szentendréig. Ezt is megtartjuk azóta is minden évben pünkösd táján 10-15 fővel. Csapatunk kezdeményezésére május 29-31 között kerületi focibajnokság volt Csornán, melyet csapatunk fölényesen megnyert. A június végi vezetőképző táborban 1 fiú és 1 lány lett segédtiszt, 3 lány és 4 fiú őrsvezető, míg országos táborban egy újabb fiú. Július 6-19-ig nagytáborunk 84 fővel Balatonhidvégen volt. Itt vendégeskedett 20 cserkész az ausztriai Schwambergből. A fiú rajparancsnok Szabó Levente lett. Szeptember 5-én a Faludi Ferenc Gimnázium öregdiákjai találkoztak és a Figyelő Csapat tagjai megismerkedhettek az utódokkal. Október 10-én az első országos cserkész focibajnokságon, Budapesten az első korcsoportban másodikak lettünk. Október 17-én a kerületi hadijátékon Sopronban 25 cserkészünk volt a győztesek táborában. Az év végén a csapat létszáma 86 fő.</p><p>1993. január 1-én megalakult Budapesten a Figyelő öregcserkész őrs 12 fővel. Tavasszal Jánosházán a kerületi focibajnokságon az első korcsoportban másodikok, a második korcsoportban elsők lettünk. Ez az országos döntőbe jutott focicsapatunk ősszel ott is diadalmaskodott. A szombathelyi őrsvezetőképző táborban 3 fiúnk lett őrsvezető. Nagytáborunk július 5-18 között Várvölgyön volt, ezen 80 fő vett részt. Július 21 és augusztus 9 között 22 cserkészfiúnk 4 felnőtt vezetővel Angliába utazott, Maidenhead város Pinkneys Green Cserkészcsapata meghívására, akikkel a welszi határ mellett Monmauth városkánál táboroztunk. A gödöllői Jamboree emléktáborában július 31-auguszus 8 között csapatunkból 5 lány vett részt. Az év végén a csapat létszáma 84 fő.</p><p>1994. április 22-24 között Szombathelyen Bagolyvárban kerületi cserkésztalálkozót rendezett csapatunk. Májusban a kerületi focibajnokságon, Zalaegerszegen a második korcsoportot újból mi nyertük meg, és októberben Budapesten az országos döntőben is újból diadalmaskodtunk. Június 25-én Schwanbergben cserkésztalálkozó volt, ahol az őrsi verseny III. helyét szereztük meg. Nagytáborunk július 16-30 között Apátistvánfalván volt, az Őrségben. 70 fő vett részt rajta. Ide látogatott Angliából a Pinkneys Green cserkészcsapat 33 cserkésze. Augusztus 1 és 4 között angol vendégeinkkel országjáráson ismertettük meg hazánk legszebb tájait. Szemptember 18-án országos nagycsaládos találkozó volt Szombathelyen, ahol a cserkészetet csapatunk mutatta be az érdeklődő gyermekseregnek. Az év végére a csapat létszáma 76 főre csökkent, annak ellenére, hogy már 15 fő az öregcserkész őrsünk létszáma.</p><p>Új rajparancsnokaink: Pungor Mária és Harkay Péter, akik 1989-ben a csapatnál kezdték a cserkészéletet.</p><p>1995 farsangján cserkészbálunk fővédnöke dr. Konkoly István megyéspüspök úr, az 51. Figyelő öregcserkésze, akit kis ünnepséggel a csapat tiszteletbeli tagjává fogadtunk. Március 15-én tizenhárom cserkészünk Budapesten az Operában a Bánk Bán díszelőadásán vett részt. Április 28-30 között a kerületi sporttalálkozót Szombathelyen csapatunk szervezte, második korcsoportos fiú csapatunk ismét győzött, fiú kosárlabdában másodikok, lány kosárlabdában elsők lettünk. Július 14-26 között nagytáborunk ismét Várvölgyön volt, 45 fő résztvevővel. Ezt a tárbort először tartottuk minden szülői segítség nélkül. A 18. Jamboree-n Hollandiában egy cserkészünk volt a magyar csapat tagja. Az augusztusi VK táborban Szombathelyen 5 fiúnk vett részt.</p><h3>10 év a Jóisten tenyerén</h3><p><em>Az 51. Sík Sándor cserkészcsapat elmúlt 10 évének summázatta</em></p><p>Az 1999-2000 cserkészév tragikus eseményekkel indult. Szeptemberben parancsnokunk Hamza István cst elvesztette Flóra lányát, aki csapatunk cserkésze volt. Szívünk megtörve kezdte ezt a cserkészévet. Az Úristen azonban úgy látta jónak, hogy október 23-án Velemben a Szent Vid kápolnában tartott fogadalomújításunk után, egy autóbalesetben még két cserkésztestvérünket is magához szólítsa. (Gyimesi Annát, Padányi Csillát). A szomorúság és a fájdalom, mit akkor megéltünk nem leírható. Minden megváltozott. Szívünkben, azóta is elevenen él emlékük. Csapatzászlónk gyászszalagja s a Szent Kereszt Lelkészség kertjében állított kopjafa (2000. október 21.) emlékeztet. 1999 óta minden év október 23-án nemcsak az 1956-os forradalom hőseire, hanem elvesztett cserkésztestvéreinkre is gondolunk, és az értük bemutatott szentmisén imáinkban is együtt élnek szívünkben.</p><p>Még ez év őszén csapatparancsnok váltás történt, és Pungor Mária segédtisztet nevezte ki az akkori fenntartó testület új vezetőnek. A cserkészmunka tovább folytatódhatott. A korábbi évek hagyományait folytatva az elmúlt 10 év alatt sok program vált hagyományossá, melyeket minden évben megrendezünk. Az új és újabb cserkészévet egy úgynevezett palacsinta partival szoktuk elkezdeni. Ez az első olyan csapatrendezvény, amikor először vagyunk együtt a nyári szünet után. Ilyenkor felelevenítjük az elmúlt nyár eseményeit, élményeit, és összeállítjuk, hogy mi mindent tervezünk az elkövetkező évben. Ez jó alkalom az újoncok, a minket megismerni szándékozók számára, és ekkor állnak össze az új őrsök is. Októberre általában már elkezdődik az őrsi munka, minden őrs megtalálja a számára alkalmas időt.</p><p>A cserkészmunka nemcsak csapat, hanem kerületi szinten is elkezdődik szeptemberben. Az őszi idők jeles eseménye a kerületi focibajnokság, mely nélkülünk talán nem is kerülhetne megrendezésre. Büszkén mondhatom, hogy dobogós helyezés nélkül még sosem tértünk haza, s a vándorserleg is gyakran csapatunk aranylábú focistáinak jár. A 2004 óta megrendezésre kerülő országos Szent István túra távjait is igyekszünk évről-évre teljesíteni. A résztvevők létszáma változatos. Volt, hogy egyetlen cserkészünk teljesítette a ránk bízott távot. De rajtunk nem múlott egy éven se, hogy meglegyen e nemes elhatározás ránk eső feladatrésze.</p><p>2002 novemberében került első ízben megrendezésre és azóta már hagyománnyá vált „Kelemen nap”. Ez egy olyan alkalom, amikor sérült (mozgás, látás, hallás és értelmi fogyatékos) gyerekekkel közösen töltünk el egy vidám napot. Játszunk, kézműveskedünk, táncolunk és műsorokkal kedveskedünk nekik. Egy szóval jól érezzük magunkat és igyekszünk egyre jobban megismerni egymást. Évről évre egyre több kerületi csapat jön el és válik részesévé a programnak, melyet rajz és fotópályázat kiírásával teszünk színesebbé. A Szily János cserkészcsapattal évek óta szívünkön viseljük ezt az eseményt. A Lentiben működő cserkészcsapat által rendszeresen megrendezett tájékozódási versenyeken is indulni szoktunk.</p><p>Cserkészcsapatunk jeles eseményei minden évben az adventi vásár, amin saját készítésű koszorúkat és karácsonyfadíszeket árulunk. Évente visszatérő programjaink: a farsangi bál, a tavaszi nagytakarítási akciónk, a nagyböjti keresztútjárás és az évzáró sportverseny. Ezeken túl számos közös együttléttel igyekszünk színesebbé tenni a cserkészéletünket. A túrák, portyák, korcsolyázások, paint-ball csaták, a számháborúk és a kézműves alkalmak mind-mind szerves része cserkészetünknek. Cserkészmunkánk szerves része a cserkészpróbázás is, amikor cserkészeink számot adnak arról, hogy milyen tudással lettek gazdagabbak.</p><p>Hálát adva az Úrnak nem múlt el egy év se nagytábor nélkül. (1999 Bakonyszentlászló, 2000 Sopronbánfalva, 2001 Viszák, 2002 Nagytevel, 2003 Hegyesd, 2004 Sárosfőpuszta, 2005 Kercaszomor, 2006 Döbrönte, 2007 Kercaszomor, 2008 Erdély és Farád). 2003 óta a téli időszakban is táborba szállunk. (2003 Csöde, 2004 Velem, 2005 Velem, 2006 Csöde, 2007és 2008 Kőszegszerdahely).</p><p>Az elmúlt 10 évünk vízi cserkész életére is méltán lehetünk büszkék: 2000-ben a MET-re kenuval érkeztek cserkészeink. Hamza István vezetésével 2002-ben a Nagykört járták be. 2003-ban Komáromtól Bajáig, 2004-ben a Duna eredésétől Komáromig, 2005-ben pedig Bajától a Fekete tengerig eveztek el cserkészeink.</p><p>Az országos cserkész rendezvények közül eljutottunk MET-re, a XI/11-re, több alkalommal a SZER-re, 2008-ban az országos cserkészbálra és az országos cserkésznapra. Kiemelkedő esemény volt a 20. és a 21. Jamboree. 2002-2003 évfordulóján a Thaiföldön megrendezésre kerülő találkozóra egyik cserkészünk Magyar Zsófia is kijutott. 2007-es jubileumi jamboree-ra pedig már két résztvevő (Kiss Dorottya, Horváth Péter) egy ÖV (Magyar Balázs) és egy IST (Stampf László) –nek is sikerült „kirepülnie”. Csapatunk két további tagja (Stampf Ildikó és Első András) látogatóként járt a világtalálkozón. A Közép-európai cserkésztalálkozókon is szép számmal vettek részt cserkészeink. A 2006-ban Csehországban megrendezett Orbison és a 2008-ban Lengyelországban megrendezett Silézián.</p><p>Városunk életében a Szent Márton napi rendezvényen, a Savária Történelmi Karneválon és különböző ünnepi megemlékezéseken (március 15, augusztus 20, október 23) való részvételünkkel próbáltuk öregbíteni csapatunk jó hírnevét. Kiemelkedő év volt a Brenner János év és a hozzá kapcsolódó események. Az ő élete olyan értékeket hordozó, mely mindannyiunk számár követendő jó példa, ezért is tartottuk fontosnak, hogy minél több programon részt vegyünk.</p><p>Az egyházi élet vérkeringésébe is igyekszünk cserkészmunkákkal jó szolgálatot tenni. A Szent Márton napi lampionos felvonuláson, az Úrnapi városi körmeneten, de ott voltunk a Szőlősi templom alapkőletételénél, a Szentháromság szobor Főtérre való visszahelyezésénél, Mindszenty emléktábla avatásánál, a SZEIF által rendezett métabajnokságon és az Oladon megrendezett Családfesztiválon is. Lelkészségünk ifjúsági miséjén havi rendszerességgel ministrálunk és az egyházközségünk életét is próbáljuk gazdagítani.</p><p>A cserkészet fontos eleme a nevelés, az önnevelés. E tíz év alatt tíz cserkészünk szerezett őrsvezetői képesítést. 1999-ben Stampf László, 2000-ben Vida Gábor, 2003-ban Lorencz Anna, Süle Beatrix, Filipánics Ervin és Magyar Balázs, 2005-ben Kiss Dorottya és Tóth Eszter, 2007-ben Lorencz Péter, 2008 pedig Tóth Klára. 2004-ben Stampf Ildikó cserkészünk segédtiszt, 2002-ben pedig parancsnokunk Simonné Pungor Mária cserkésztiszt lett.</p><p>Cserkészcsapatunk minden szinten igyekszik a jó szolgálatot teljesíteni. Így a kerület életéből is aktívan ki vesszük a részünket. Hamza István cst testvérünk 2003 óta kerületünk elnökeként, Stampf Ildikó st.-ünk pedig 2007 óta vezetőtisztként végzi a rábízott jó munkát.</p><p>Cserkészéletünkben fontos a sok közös együttlét, amikor egymásra odafigyelve, egymástól tanulva, egymást és másokat szolgálva próbálunk jobbá és jobbá válni. Halmágyi Miklós cst. testvérünktől kaptuk örökül a Jóistenbe vetett hit ajándékát, (akitől 2005. december 28.-án búcsút kellett vennünk). Miki bá’-nak köszönhetjük, hogy csapatunk ma is élő közösség. Ő tanított bennünket Szent Pál szavaival arra, hogy szeretet nélkül csak zengő érc és pengő cimbalom lennénk.</p></div></div>",
   "url":"http://www.sensomedia.hu/"
}
